Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: The wallet connection wasn't found in this browser. Start again to reconnect your wallet.
ar: لم يتم العثور على اتصال المحفظة في هذا المتصفح. ابدأ من جديد لإعادة ربط محفظتك.
cs: Připojení peněženky se v tomto prohlížeči nenašlo. Začněte znovu a peněženku znovu připojte.
de: Die Wallet-Verbindung wurde in diesem Browser nicht gefunden. Starte erneut, um deine Wallet wieder zu verbinden.
el: Η σύνδεση του πορτοφολιού δεν βρέθηκε σε αυτό το πρόγραμμα περιήγησης. Ξεκινήστε ξανά για να συνδέσετε ξανά το πορτοφόλι σας.
es: No se encontró la conexión de la billetera en este navegador. Empieza de nuevo para volver a conectar tu billetera.
es_419: No se encontró la conexión de la billetera en este navegador. Comienza de nuevo para volver a conectar tu billetera.
es_mx: No se encontró la conexión de la cartera en este navegador. Comienza de nuevo para volver a conectar tu cartera.
fr: La connexion du portefeuille est introuvable dans ce navigateur. Recommencez pour reconnecter votre portefeuille.
he: החיבור לארנק לא נמצא בדפדפן הזה. התחילו מחדש כדי לחבר שוב את הארנק.
hi: इस ब्राउज़र में वॉलेट कनेक्शन नहीं मिला। अपना वॉलेट फिर से कनेक्ट करने के लिए दोबारा शुरू करें।
id: Koneksi dompet tidak ditemukan di browser ini. Mulai lagi untuk menghubungkan ulang dompet Anda.
it: La connessione del portafoglio non è stata trovata in questo browser. Ricomincia per ricollegare il tuo portafoglio.
ja: このブラウザーでウォレットの接続が見つかりませんでした。最初からやり直して、ウォレットを再接続してください。
ko: 이 브라우저에서 지갑 연결을 찾을 수 없습니다. 다시 시작하여 지갑을 다시 연결하세요.
nl: De walletverbinding is niet gevonden in deze browser. Begin opnieuw om je wallet opnieuw te koppelen.
pl: Nie znaleziono połączenia z portfelem w tej przeglądarce. Zacznij od nowa, aby ponownie połączyć portfel.
pt: A ligação da carteira não foi encontrada neste navegador. Comece de novo para voltar a ligar a sua carteira.
pt_br: A conexão da carteira não foi encontrada neste navegador. Comece de novo para reconectar sua carteira.
pt_pt: A ligação da carteira não foi encontrada neste navegador. Comece de novo para voltar a ligar a sua carteira.
ru: В этом браузере не найдено подключение кошелька. Начните заново, чтобы снова подключить кошелек.
sv: Plånboksanslutningen hittades inte i den här webbläsaren. Börja om för att ansluta din plånbok igen.
th: ไม่พบการเชื่อมต่อกระเป๋าเงินในเบราว์เซอร์นี้ เริ่มใหม่เพื่อเชื่อมต่อกระเป๋าเงินของคุณอีกครั้ง
uk: У цьому браузері не знайдено підключення гаманця. Почніть знову, щоб повторно підключити гаманець.
vi: Không tìm thấy kết nối ví trong trình duyệt này. Hãy bắt đầu lại để kết nối lại ví của bạn.
zh_hans: 在此浏览器中未找到钱包连接。请重新开始以重新连接您的钱包。
zh_hk: 在此瀏覽器中找不到錢包連接。請重新開始以重新連接你的錢包。

source: The wallet signed a different request. Start again.
ar: وقّعت المحفظة طلبًا مختلفًا. ابدأ من جديد.
cs: Peněženka podepsala jiný požadavek. Začněte znovu.
de: Die Wallet hat eine andere Anfrage signiert. Starte erneut.
el: Το πορτοφόλι υπέγραψε διαφορετικό αίτημα. Ξεκινήστε ξανά.
es: La billetera firmó una solicitud diferente. Empieza de nuevo.
es_419: La billetera firmó una solicitud diferente. Empieza de nuevo.
es_mx: La cartera firmó una solicitud diferente. Empieza de nuevo.
fr: Le portefeuille a signé une autre demande. Recommencez.
he: הארנק חתם על בקשה אחרת. התחילו מחדש.
hi: वॉलेट ने किसी दूसरे अनुरोध पर साइन किया। फिर से शुरू करें।
id: Dompet menandatangani permintaan yang berbeda. Mulai lagi.
it: Il portafoglio ha firmato una richiesta diversa. Ricomincia.
ja: ウォレットが別のリクエストに署名しました。最初からやり直してください。
ko: 지갑이 다른 요청에 서명했습니다. 처음부터 다시 시작하세요.
nl: De wallet heeft een ander verzoek ondertekend. Begin opnieuw.
pl: Portfel podpisał inne żądanie. Zacznij od nowa.
pt: A carteira assinou um pedido diferente. Comece de novo.
pt_br: A carteira assinou uma solicitação diferente. Comece de novo.
pt_pt: A carteira assinou um pedido diferente. Comece de novo.
ru: Кошелек подписал другой запрос. Начните заново.
sv: Plånboken signerade en annan begäran. Börja om.
th: กระเป๋าเงินลงนามคำขออื่น โปรดเริ่มใหม่
uk: Гаманець підписав інший запит. Почніть знову.
vi: Ví đã ký một yêu cầu khác. Hãy bắt đầu lại.
zh_hans: 钱包签署了另一个请求。请重新开始。
zh_hk: 錢包簽署了另一個請求。請重新開始。

source: The wallet that signed is not the address you entered.
ar: المحفظة التي وقّعت ليست العنوان الذي أدخلته.
cs: Peněženka, která podepsala, neodpovídá zadané adrese.
de: Die Wallet, die signiert hat, entspricht nicht der eingegebenen Adresse.
el: Το πορτοφόλι που υπέγραψε δεν αντιστοιχεί στη διεύθυνση που εισαγάγατε.
es: La billetera que firmó no corresponde a la dirección que introdujiste.
es_419: La billetera que firmó no corresponde a la dirección que ingresaste.
es_mx: La cartera que firmó no corresponde a la dirección que ingresaste.
fr: Le portefeuille qui a signé ne correspond pas à l’adresse que vous avez saisie.
he: הארנק שחתם אינו הכתובת שהזנתם.
hi: जिस वॉलेट ने साइन किया, वह आपके डाले गए पते का नहीं है।
id: Dompet yang menandatangani bukan alamat yang Anda masukkan.
it: Il portafoglio che ha firmato non corrisponde all’indirizzo che hai inserito.
ja: 署名したウォレットは、入力されたアドレスのものではありません。
ko: 서명한 지갑이 입력한 주소와 다릅니다.
nl: De wallet die heeft ondertekend is niet het adres dat je hebt ingevoerd.
pl: Portfel, który złożył podpis, nie odpowiada wpisanemu adresowi.
pt: A carteira que assinou não é o endereço que introduziu.
pt_br: A carteira que assinou não é o endereço que você digitou.
pt_pt: A carteira que assinou não é o endereço que introduziu.
ru: Кошелек, который подписал запрос, не соответствует введённому адресу.
sv: Plånboken som signerade är inte adressen du angav.
th: กระเป๋าเงินที่ลงนามไม่ใช่ที่อยู่ที่คุณป้อน
uk: Гаманець, який підписав, не відповідає введеній адресі.
vi: Ví đã ký không phải là địa chỉ bạn đã nhập.
zh_hans: 签名的钱包与您输入的地址不一致。
zh_hk: 簽名的錢包與你輸入的地址不一致。

source: The WalletConnect request expired before the wallet answered. Start again.
ar: انتهت صلاحية طلب WalletConnect قبل أن تستجيب المحفظة. ابدأ من جديد.
cs: Požadavek WalletConnect vypršel dříve, než peněženka odpověděla. Začněte znovu.
de: Die WalletConnect-Anfrage ist abgelaufen, bevor die Wallet geantwortet hat. Starte erneut.
el: Το αίτημα WalletConnect έληξε πριν απαντήσει το πορτοφόλι. Ξεκινήστε ξανά.
es: La solicitud de WalletConnect caducó antes de que respondiera la billetera. Empieza de nuevo.
es_419: La solicitud de WalletConnect venció antes de que respondiera la billetera. Comienza de nuevo.
es_mx: La solicitud de WalletConnect venció antes de que respondiera la cartera. Comienza de nuevo.
fr: La demande WalletConnect a expiré avant que le portefeuille ne réponde. Recommencez.
he: תוקף בקשת WalletConnect פג לפני שהארנק השיב. התחילו מחדש.
hi: वॉलेट के जवाब देने से पहले WalletConnect अनुरोध की समय-सीमा समाप्त हो गई। फिर से शुरू करें।
id: Permintaan WalletConnect kedaluwarsa sebelum dompet menjawab. Mulai lagi.
it: La richiesta WalletConnect è scaduta prima che il portafoglio rispondesse. Ricomincia.
ja: ウォレットが応答する前に WalletConnect のリクエストの有効期限が切れました。最初からやり直してください。
ko: 지갑이 응답하기 전에 WalletConnect 요청이 만료되었습니다. 다시 시작하세요.
nl: Het WalletConnect-verzoek is verlopen voordat de wallet antwoordde. Begin opnieuw.
pl: Żądanie WalletConnect wygasło, zanim portfel odpowiedział. Zacznij od nowa.
pt: O pedido WalletConnect expirou antes de a carteira responder. Comece de novo.
pt_br: A solicitação do WalletConnect expirou antes de a carteira responder. Comece de novo.
pt_pt: O pedido WalletConnect expirou antes de a carteira responder. Comece de novo.
ru: Срок действия запроса WalletConnect истек до того, как кошелек ответил. Начните заново.
sv: WalletConnect-begäran gick ut innan plånboken svarade. Börja om.
th: คำขอ WalletConnect หมดอายุก่อนที่กระเป๋าเงินจะตอบกลับ เริ่มใหม่อีกครั้ง
uk: Термін дії запиту WalletConnect минув, перш ніж гаманець відповів. Почніть знову.
vi: Yêu cầu WalletConnect đã hết hạn trước khi ví phản hồi. Hãy bắt đầu lại.
zh_hans: 钱包响应之前，WalletConnect 请求已过期。请重新开始。
zh_hk: 錢包回應之前，WalletConnect 請求已過期。請重新開始。

source: The window the removal limit is counted over, in ms. Off (like a limit of 0) turns the breaker off
ar: النافذة التي يُحتسب عليها حد الإزالة، بالمللي ثانية. الإيقاف (مثل حد يساوي 0) يعطّل القاطع
cs: Okno, za které se limit odstranění počítá, v ms. Vypnuto (stejně jako limit 0) vypne jistič
de: Das Fenster, über das das Entfernungslimit gezählt wird, in ms. Aus (wie ein Limit von 0) schaltet den Schutzschalter ab
el: Το παράθυρο στο οποίο μετριέται το όριο αφαιρέσεων, σε ms. Η απενεργοποίηση (όπως ένα όριο 0) κλείνει τον διακόπτη
es: La ventana en la que se cuenta el límite de eliminaciones, en ms. Desactivado (como un límite de 0) apaga el disyuntor
es_419: La ventana en la que se cuenta el límite de eliminaciones, en ms. Desactivado (como un límite de 0) apaga el disyuntor
es_mx: La ventana en la que se cuenta el límite de eliminaciones, en ms. Desactivado (como un límite de 0) apaga el disyuntor
fr: La fenêtre sur laquelle la limite de retraits est comptée, en ms. Désactivé (comme une limite de 0) coupe le disjoncteur
he: החלון שבו נספרת מגבלת ההסרות, במילישניות. כיבוי (כמו מגבלה של 0) מכבה את המפסק
hi: वह विंडो जिसमें निष्कासन सीमा गिनी जाती है, ms में। बंद (0 की सीमा की तरह) ब्रेकर को बंद कर देता है
id: Jendela tempat batas penghapusan dihitung, dalam ms. Nonaktif (seperti batas 0) mematikan pemutusnya
it: La finestra su cui si conta il limite di rimozioni, in ms. Disattivato (come un limite di 0) spegne l’interruttore
ja: 除外の上限を数える期間（ミリ秒）。オフ（上限 0 と同じ）にするとブレーカーが無効になります
ko: 제외 한도를 세는 기간(밀리초)입니다. 끄면(한도 0과 같이) 차단기가 꺼집니다
nl: Het venster waarover de verwijderingslimiet wordt geteld, in ms. Uit (net als een limiet van 0) zet de stroomonderbreker uit
pl: Okno, w którym liczony jest limit usunięć, w ms. Wyłączenie (jak limit 0) wyłącza bezpiecznik
pt: A janela em que o limite de remoções é contado, em ms. Desativado (como um limite de 0) desliga o disjuntor
pt_br: A janela em que o limite de remoções é contado, em ms. Desativado (como um limite de 0) desliga o disjuntor
pt_pt: A janela em que o limite de remoções é contado, em ms. Desativado (como um limite de 0) desliga o disjuntor
ru: Окно, за которое считается лимит удалений, в мс. Выключенное значение (как и лимит 0) отключает предохранитель
sv: Fönstret som borttagningsgränsen räknas över, i ms. Av (som en gräns på 0) stänger av brytaren
th: ช่วงเวลาที่ใช้นับขีดจำกัดการลบ (มิลลิวินาที) ปิด (เหมือนขีดจำกัด 0) จะปิดตัวตัดวงจร
uk: Вікно, за яке рахується ліміт видалень, у мс. Вимкнення (як ліміт 0) вимикає запобіжник
vi: Cửa sổ dùng để đếm giới hạn loại bỏ, tính bằng ms. Tắt (giống giới hạn 0) sẽ vô hiệu hóa bộ ngắt
zh_hans: 计算移除上限所用的窗口（毫秒）。关闭（与上限为 0 相同）会停用熔断器
zh_hk: 計算移除上限所用的視窗（毫秒）。關閉（與上限為 0 相同）會停用斷路器

source: then %@/year
ar: ثم %@/سنة
cs: poté %@/rok
de: danach %@/Jahr
el: έπειτα %@/έτος
es: después %@/año
es_419: después %@/año
es_mx: después %@/año
fr: puis %@/an
he: לאחר מכן %@/שנה
hi: फिर %@/वर्ष
id: lalu %@/tahun
it: poi %@/anno
ja: その後 %@/年
ko: 이후 %@/년
nl: daarna %@/jaar
pl: potem %@/rok
pt: depois %@/ano
pt_br: depois %@/ano
pt_pt: depois %@/ano
ru: далее %@/год
sv: därefter %@/år
th: จากนั้น %@/ปี
uk: далі %@/рік
vi: sau đó %@/năm
zh_hans: 之后 %@/年
zh_hk: 之後 %@/年

# There are unapplied recommended settings for {country}
source: There are unapplied recommended settings for %@
ar: توجد إعدادات موصى بها غير مطبقة لـ %@
cs: Pro %@ existují nepoužitá doporučená nastavení
de: Für %@ gibt es nicht angewendete empfohlene Einstellungen
el: Υπάρχουν μη εφαρμοσμένες προτεινόμενες ρυθμίσεις για %@
es: Hay configuraciones recomendadas sin aplicar para %@
es_419: Hay configuraciones recomendadas sin aplicar para %@
es_mx: Hay configuraciones recomendadas sin aplicar para %@
fr: Des paramètres recommandés pour %@ ne sont pas appliqués
he: יש הגדרות מומלצות שלא הוחלו עבור %@
hi: %@ के लिए अनुशंसित सेटिंग्स लागू नहीं हैं
id: Ada pengaturan yang disarankan belum diterapkan untuk %@
it: Ci sono impostazioni consigliate non applicate per %@
ja: %@ 向けの推奨設定が適用されていません
ko: %@에 대한 권장 설정이 적용되지 않았습니다
nl: Er zijn niet-toegepaste aanbevolen instellingen voor %@
pl: Istnieją niezastosowane zalecane ustawienia dla %@
pt: Há definições recomendadas por aplicar para %@
pt_br: Há configurações recomendadas não aplicadas para %@
pt_pt: Há definições recomendadas por aplicar para %@
ru: %@: есть неприменённые рекомендуемые настройки
sv: Det finns otillämpade rekommenderade inställningar för %@
th: มีการตั้งค่าที่แนะนำสำหรับ %@ ที่ยังไม่ถูกนำมาใช้
uk: Є незастосовані рекомендовані налаштування для %@
vi: Có cài đặt được đề xuất chưa áp dụng cho %@
zh_hans: 有针对 %@ 的未应用推荐设置
zh_hk: 有適用於 %@ 的未套用建議設定

source: There are unapplied recommended settings for %@
ar: توجد إعدادات موصى بها غير مطبقة لـ %@
cs: Pro %@ existují nepoužitá doporučená nastavení
de: Für %@ gibt es nicht angewendete empfohlene Einstellungen
el: Υπάρχουν μη εφαρμοσμένες προτεινόμενες ρυθμίσεις για %@
es: Hay configuraciones recomendadas sin aplicar para %@
es_419: Hay configuraciones recomendadas sin aplicar para %@
es_mx: Hay configuraciones recomendadas sin aplicar para %@
fr: Des paramètres recommandés pour %@ ne sont pas appliqués
he: יש הגדרות מומלצות שלא הוחלו עבור %@
hi: %@ के लिए अनुशंसित सेटिंग्स लागू नहीं हैं
id: Ada pengaturan yang disarankan belum diterapkan untuk %@
it: Ci sono impostazioni consigliate non applicate per %@
ja: %@ 向けの推奨設定が適用されていません
ko: %@에 대한 권장 설정이 적용되지 않았습니다
nl: Er zijn niet-toegepaste aanbevolen instellingen voor %@
pl: Istnieją niezastosowane zalecane ustawienia dla %@
pt: Há definições recomendadas por aplicar para %@
pt_br: Há configurações recomendadas não aplicadas para %@
pt_pt: Há definições recomendadas por aplicar para %@
ru: %@: есть неприменённые рекомендуемые настройки
sv: Det finns otillämpade rekommenderade inställningar för %@
th: มีการตั้งค่าที่แนะนำสำหรับ %@ ที่ยังไม่ถูกนำมาใช้
uk: Є незастосовані рекомендовані налаштування для %@
vi: Có cài đặt được đề xuất chưa áp dụng cho %@
zh_hans: 有针对 %@ 的未应用推荐设置
zh_hk: 有適用於 %@ 的未套用建議設定

source: There was an error checking the network name
ar: حدث خطأ أثناء التحقق من اسم الشبكة
cs: Při kontrole názvu sítě došlo k chybě
de: Fehler beim Überprüfen des Netzwerknamens
el: Παρουσιάστηκε σφάλμα κατά τον έλεγχο του ονόματος δικτύου
es: Hubo un error al comprobar el nombre de la red
es_419: Hubo un error al verificar el nombre de la red
es_mx: Hubo un error al verificar el nombre de la red
fr: Une erreur s'est produite lors de la vérification du nom du réseau
he: אירעה שגיאה בבדיקת שם הרשת
hi: नेटवर्क का नाम जांचने में त्रुटि हुई
id: Terjadi kesalahan saat memeriksa nama jaringan
it: Si è verificato un errore durante il controllo del nome della rete
ja: ネットワーク名の確認中にエラーが発生しました
ko: 네트워크 이름을 확인하는 중 오류가 발생했습니다
nl: Er is een fout opgetreden bij het controleren van de netwerknaam
pl: Wystąpił błąd podczas sprawdzania nazwy sieci
pt: Ocorreu um erro ao verificar o nome da rede
pt_br: Ocorreu um erro ao verificar o nome da rede
pt_pt: Ocorreu um erro ao verificar o nome da rede
ru: Произошла ошибка при проверке имени сети
sv: Det uppstod ett fel vid kontroll av nätverksnamnet
th: เกิดข้อผิดพลาดในการตรวจสอบชื่อเครือข่าย
uk: Виникла помилка під час перевірки назви мережі
vi: Đã xảy ra lỗi khi kiểm tra tên mạng
zh_hans: 检查网络名称时出错
zh_hk: 檢查網絡名稱時出錯

source: There was an error connecting your wallet: %@
ar: حدث خطأ أثناء ربط محفظتك: %@
cs: Při připojování peněženky došlo k chybě: %@
de: Beim Verbinden deiner Wallet ist ein Fehler aufgetreten: %@
el: Παρουσιάστηκε σφάλμα κατά τη σύνδεση του πορτοφολιού σας: %@
es: Se ha producido un error al conectar tu billetera: %@
es_419: Se produjo un error al conectar tu billetera: %@
es_mx: Se produjo un error al conectar tu cartera: %@
fr: Une erreur s'est produite lors de la connexion de votre portefeuille : %@
he: אירעה שגיאה בחיבור הארנק שלך: %@
hi: आपका वॉलेट कनेक्ट करते समय त्रुटि हुई: %@
id: Terjadi kesalahan saat menghubungkan dompet Anda: %@
it: Si è verificato un errore durante la connessione del tuo portafoglio: %@
ja: ウォレットの接続中にエラーが発生しました：%@
ko: 지갑을 연결하는 중 오류가 발생했습니다: %@
nl: Er is een fout opgetreden bij het verbinden van je wallet: %@
pl: Wystąpił błąd podczas łączenia portfela: %@
pt: Ocorreu um erro ao ligar a sua carteira: %@
pt_br: Ocorreu um erro ao conectar sua carteira: %@
pt_pt: Ocorreu um erro ao ligar a sua carteira: %@
ru: Произошла ошибка при подключении кошелька: %@
sv: Ett fel uppstod när din plånbok skulle anslutas: %@
th: เกิดข้อผิดพลาดในการเชื่อมต่อกระเป๋าเงินของคุณ: %@
uk: Сталася помилка під час підключення гаманця: %@
vi: Đã xảy ra lỗi khi kết nối ví của bạn: %@
zh_hans: 连接钱包时出错：%@
zh_hk: 連接錢包時發生錯誤：%@

source: There was an error connecting your wallet.
ar: حدث خطأ أثناء ربط محفظتك.
cs: Při připojování peněženky došlo k chybě.
de: Beim Verbinden deiner Wallet ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τη σύνδεση του πορτοφολιού σας.
es: Se ha producido un error al conectar tu billetera.
es_419: Se produjo un error al conectar tu billetera.
es_mx: Se produjo un error al conectar tu cartera.
fr: Une erreur s'est produite lors de la connexion de votre portefeuille.
he: אירעה שגיאה בחיבור הארנק שלך.
hi: आपका वॉलेट कनेक्ट करते समय त्रुटि हुई।
id: Terjadi kesalahan saat menghubungkan dompet Anda.
it: Si è verificato un errore durante la connessione del tuo portafoglio.
ja: ウォレットの接続中にエラーが発生しました。
ko: 지갑을 연결하는 중 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het verbinden van je wallet.
pl: Wystąpił błąd podczas łączenia portfela.
pt: Ocorreu um erro ao ligar a sua carteira.
pt_br: Ocorreu um erro ao conectar sua carteira.
pt_pt: Ocorreu um erro ao ligar a sua carteira.
ru: Произошла ошибка при подключении кошелька.
sv: Ett fel uppstod när din plånbok skulle anslutas.
th: เกิดข้อผิดพลาดในการเชื่อมต่อกระเป๋าเงินของคุณ
uk: Сталася помилка під час підключення гаманця.
vi: Đã xảy ra lỗi khi kết nối ví của bạn.
zh_hans: 连接钱包时出错。
zh_hk: 連接錢包時發生錯誤。

source: There was an error creating your network. Please try again later.
ar: حدث خطأ أثناء إنشاء شبكتك. يرجى المحاولة مرة أخرى لاحقًا.
cs: Při vytváření sítě došlo k chybě. Zkuste to prosím později.
de: Beim Erstellen deines Netzwerks ist ein Fehler aufgetreten. Bitte versuche es später erneut.
el: Παρουσιάστηκε σφάλμα κατά τη δημιουργία του δικτύου σας. Δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al crear tu red. Inténtalo de nuevo más tarde.
es_419: Se produjo un error al crear tu red. Inténtalo de nuevo más tarde.
es_mx: Se produjo un error al crear tu red. Inténtalo de nuevo más tarde.
fr: Une erreur s'est produite lors de la création de votre réseau. Veuillez réessayer plus tard.
he: אירעה שגיאה ביצירת הרשת שלך. אנא נסה שוב מאוחר יותר.
hi: आपका नेटवर्क बनाते समय त्रुटि हुई। कृपया बाद में पुनः प्रयास करें।
id: Terjadi kesalahan saat membuat jaringan Anda. Silakan coba lagi nanti.
it: Si è verificato un errore durante la creazione della tua rete. Riprova più tardi.
ja: ネットワークの作成中にエラーが発生しました。後でもう一度お試しください。
ko: 네트워크를 만드는 중 오류가 발생했습니다. 나중에 다시 시도해 주세요.
nl: Er is een fout opgetreden bij het aanmaken van je netwerk. Probeer het later opnieuw.
pl: Wystąpił błąd podczas tworzenia sieci. Spróbuj ponownie później.
pt: Ocorreu um erro ao criar a sua rede. Tente novamente mais tarde.
pt_br: Ocorreu um erro ao criar sua rede. Tente novamente mais tarde.
pt_pt: Ocorreu um erro ao criar a sua rede. Tente novamente mais tarde.
ru: Произошла ошибка при создании вашей сети. Пожалуйста, попробуйте позже.
sv: Ett fel uppstod när ditt nätverk skulle skapas. Försök igen senare.
th: เกิดข้อผิดพลาดในการสร้างเครือข่ายของคุณ กรุณาลองใหม่ภายหลัง
uk: Сталася помилка під час створення вашої мережі. Будь ласка, спробуйте пізніше.
vi: Đã xảy ra lỗi khi tạo mạng của bạn. Vui lòng thử lại sau.
zh_hans: 创建网络时出错。请稍后再试。
zh_hk: 建立網絡時發生錯誤。請稍後再試。

source: There was an error logging in
ar: حدث خطأ أثناء تسجيل الدخول
cs: Při přihlašování došlo k chybě
de: Beim Anmelden ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά τη σύνδεση
es: Se ha producido un error al iniciar sesión
es_419: Se produjo un error al iniciar sesión
es_mx: Se produjo un error al iniciar sesión
fr: Une erreur s'est produite lors de la connexion
he: אירעה שגיאה בהתחברות
hi: लॉग इन करते समय त्रुटि हुई
id: Terjadi kesalahan saat masuk
it: Si è verificato un errore durante l'accesso
ja: ログイン中にエラーが発生しました
ko: 로그인 중 오류가 발생했습니다
nl: Er is een fout opgetreden bij het inloggen
pl: Wystąpił błąd podczas logowania
pt: Ocorreu um erro ao iniciar sessão
pt_br: Ocorreu um erro ao fazer login
pt_pt: Ocorreu um erro ao iniciar sessão
ru: Произошла ошибка при входе
sv: Ett fel uppstod vid inloggningen
th: เกิดข้อผิดพลาดในการเข้าสู่ระบบ
uk: Сталася помилка під час входу
vi: Đã xảy ra lỗi khi đăng nhập
zh_hans: 登录时出错
zh_hk: 登入時發生錯誤

source: There was an error sending the verification code.
ar: حدث خطأ أثناء إرسال رمز التحقق.
cs: Při odesílání ověřovacího kódu došlo k chybě.
de: Beim Senden des Bestätigungscodes ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή του κωδικού επαλήθευσης.
es: Se produjo un error al enviar el código de verificación.
es_419: Ocurrió un error al enviar el código de verificación.
es_mx: Ocurrió un error al enviar el código de verificación.
fr: Une erreur s'est produite lors de l'envoi du code de vérification.
he: אירעה שגיאה בשליחת קוד האימות.
hi: सत्यापन कोड भेजने में त्रुटि हुई।
id: Terjadi kesalahan saat mengirim kode verifikasi.
it: Si è verificato un errore durante l'invio del codice di verifica.
ja: 確認コードの送信中にエラーが発生しました。
ko: 인증 코드를 보내는 중 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het verzenden van de verificatiecode.
pl: Wystąpił błąd podczas wysyłania kodu weryfikacyjnego.
pt: Ocorreu um erro ao enviar o código de verificação.
pt_br: Ocorreu um erro ao enviar o código de verificação.
pt_pt: Ocorreu um erro ao enviar o código de verificação.
ru: Произошла ошибка при отправке кода подтверждения.
sv: Ett fel uppstod när verifieringskoden skickades.
th: เกิดข้อผิดพลาดในการส่งรหัสยืนยัน
uk: Сталася помилка під час надсилання коду підтвердження.
vi: Đã xảy ra lỗi khi gửi mã xác minh.
zh_hans: 发送验证码时出错。
zh_hk: 傳送驗證碼時發生錯誤。
